{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "- Press GAMEPAD key to bind action\r\n\r\n- Press ESCAPE or START to clear binding"
			},
			"Translation":
			{
				"Text": "- Press GAMEPAD key to bind action\r\n\r\n- Press ESCAPE or START to clear binding"
			},
			"Key": "8F562F7C4D55E188E80B4B8D3C3C9A72"
		},
		{
			"Source":
			{
				"Text": "- Press KEYBOARD or MOUSE key to bind action\r\n\r\n- Press ESCAPE or START to clear binding"
			},
			"Translation":
			{
				"Text": "- Press KEYBOARD or MOUSE key to bind action\r\n\r\n- Press ESCAPE or START to clear binding"
			},
			"Key": "028D8DD14DF85CFEC6CC3E80CE004533"
		},
		{
			"Source":
			{
				"Text": "2D & 3D Arts by"
			},
			"Translation":
			{
				"Text": "2D & 3D Arts by"
			},
			"Key": "028141144DD26D3431AC65B120FEF164"
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": "A"
			},
			"Key": "58A1B4884234486379A11381D135D82F"
		},
		{
			"Source":
			{
				"Text": "Automatic"
			},
			"Translation":
			{
				"Text": "Automatic"
			},
			"Key": "C01379C44BFA8979C979F6930C58A74C"
		},
		{
			"Source":
			{
				"Text": "Azulejos"
			},
			"Translation":
			{
				"Text": "Azulejos"
			},
			"Key": "3F3A71389C4B514B4F67FCB7B97FE4F6"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "79F7502C40E2B9B197F4FAB62EEC5339"
		},
		{
			"Source":
			{
				"Text": "Backward"
			},
			"Translation":
			{
				"Text": "Backward"
			},
			"Key": "94279D0F488586064463C2B57144A18A"
		},
		{
			"Source":
			{
				"Text": "CONTROLS"
			},
			"Translation":
			{
				"Text": "CONTROLS"
			},
			"Key": "FCC5BB9E42BC3CC17ADEC8AAF591C4C5"
		},
		{
			"Source":
			{
				"Text": "ChangeParameter"
			},
			"Translation":
			{
				"Text": "ChangeParameter"
			},
			"Key": "6BC28090954F35CF2D8EA7BCB52714BB"
		},
		{
			"Source":
			{
				"Text": "Chapitre 01"
			},
			"Translation":
			{
				"Text": "Chapitre 01"
			},
			"Key": "7D5A8A24D14CC0C2414BBDB801A28AD3"
		},
		{
			"Source":
			{
				"Text": "Chapitre 02"
			},
			"Translation":
			{
				"Text": "Chapitre 02"
			},
			"Key": "0A4EAD865742C1F687CE9E836ADEBEC0"
		},
		{
			"Source":
			{
				"Text": "Chapitre 03"
			},
			"Translation":
			{
				"Text": "Chapitre 03"
			},
			"Key": "28E3E1FC8248C7F87EB9A0B83DAACFBC"
		},
		{
			"Source":
			{
				"Text": "Chapter Selection"
			},
			"Translation":
			{
				"Text": "Chapter Selection"
			},
			"Key": "C68A20EA422E7CF73F4DBA8455127B5E"
		},
		{
			"Source":
			{
				"Text": "Confirm Menu Item"
			},
			"Translation":
			{
				"Text": "Confirm Menu Item"
			},
			"Key": "A2F79677423B172067827E8D2C39A7DB"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "E12E31C842BB17FAA5418FB491FB13DF"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "2C6A7624401BC4036C85A1B5DD10CC64"
		},
		{
			"Source":
			{
				"Text": "Cristal"
			},
			"Translation":
			{
				"Text": "Cristal"
			},
			"Key": "F45827D1924E5D318F8D3C99B76EAB91"
		},
		{
			"Source":
			{
				"Text": "Crosshair"
			},
			"Translation":
			{
				"Text": "Crosshair"
			},
			"Key": "A46512ED427525D685BE5B955D8B2FF9"
		},
		{
			"Source":
			{
				"Text": "D"
			},
			"Translation":
			{
				"Text": "D"
			},
			"Key": "BD01BD80497B7245AEADA1895FBE75A1"
		},
		{
			"Source":
			{
				"Text": "DefaultGravity"
			},
			"Translation":
			{
				"Text": "DefaultGravity"
			},
			"Key": "EFC4F84D6949C50FF5D875A2414E1015"
		},
		{
			"Source":
			{
				"Text": "Diffusion & Community Management by"
			},
			"Translation":
			{
				"Text": "Diffusion & Community Management by"
			},
			"Key": "6252E6DC4D4CD553C6673F8E1200D4F1"
		},
		{
			"Source":
			{
				"Text": "Double"
			},
			"Translation":
			{
				"Text": "Double"
			},
			"Key": "D58B4275A64F1CF1732EFEA9F4966AD0"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "Epic"
			},
			"Key": "7F893B214DE78DC9C8E86F9A7B9721CE"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Exit"
			},
			"Key": "CD42DFCA4F9FDD36DE1F4495E2E9D348"
		},
		{
			"Source":
			{
				"Text": "Exp"
			},
			"Translation":
			{
				"Text": "Exp"
			},
			"Key": "D989B9A71F45F368CABE5297F7073CCA"
		},
		{
			"Source":
			{
				"Text": "FX_CloudEmitter"
			},
			"Translation":
			{
				"Text": "FX_CloudEmitter"
			},
			"Key": "8EAA292046F901F8823FC5BE39F2C9F1"
		},
		{
			"Source":
			{
				"Text": "FX_CloudEmitter"
			},
			"Translation":
			{
				"Text": "FX_CloudEmitter"
			},
			"Key": "09AA9CEF4EADC345680875AC3D30A2FA"
		},
		{
			"Source":
			{
				"Text": "FX_PlanetGrowth"
			},
			"Translation":
			{
				"Text": "FX_PlanetGrowth"
			},
			"Key": "DA5FEECB433582DDF2EE718F0789BF3F"
		},
		{
			"Source":
			{
				"Text": "FX_PlanetGrowth"
			},
			"Translation":
			{
				"Text": "FX_PlanetGrowth"
			},
			"Key": "29C6F74442B70EEE8E3088A02F0D72F3"
		},
		{
			"Source":
			{
				"Text": "Field of View"
			},
			"Translation":
			{
				"Text": "Field of View"
			},
			"Key": "0B7B54B94BF3A7FFD30BFCB0D572A08C"
		},
		{
			"Source":
			{
				"Text": "Forward"
			},
			"Translation":
			{
				"Text": "Forward"
			},
			"Key": "B46E6E0340348BC21E62C6AB23C1294A"
		},
		{
			"Source":
			{
				"Text": "Forward Direction. Only set one axis to 1."
			},
			"Translation":
			{
				"Text": "Forward Direction. Only set one axis to 1."
			},
			"Key": "B1B2D89E4345D3A2A1E7548623AB78E7"
		},
		{
			"Source":
			{
				"Text": "FullMineral"
			},
			"Translation":
			{
				"Text": "FullMineral"
			},
			"Key": "A10A41E6434067D3D316AE9F639AA898"
		},
		{
			"Source":
			{
				"Text": "FullOrganic"
			},
			"Translation":
			{
				"Text": "FullOrganic"
			},
			"Key": "5D0CCEE1E447BAF3CD62A9A837F75533"
		},
		{
			"Source":
			{
				"Text": "FullVegetal"
			},
			"Translation":
			{
				"Text": "FullVegetal"
			},
			"Key": "3C9089011647D25376054ABFBFEAAE90"
		},
		{
			"Source":
			{
				"Text": "FxBubbleControl"
			},
			"Translation":
			{
				"Text": "FxBubbleControl"
			},
			"Key": "F8ABED3CCC498869EC9795A3DC2FE2CA"
		},
		{
			"Source":
			{
				"Text": "FxChange"
			},
			"Translation":
			{
				"Text": "FxChange"
			},
			"Key": "4D505A548542698F57B5519F0F1568D0"
		},
		{
			"Source":
			{
				"Text": "GRAPHICS"
			},
			"Translation":
			{
				"Text": "GRAPHICS"
			},
			"Key": "09E2382B47CF781BE708629ABA28E288"
		},
		{
			"Source":
			{
				"Text": "Game Design & Programing by"
			},
			"Translation":
			{
				"Text": "Game Design & Programing by"
			},
			"Key": "561FB6204718250678086C89C57F0FE6"
		},
		{
			"Source":
			{
				"Text": "Game Design, Level Building, VFX & Programing by"
			},
			"Translation":
			{
				"Text": "Game Design, Level Building, VFX & Programing by"
			},
			"Key": "9DA379A144C4BCBCF06EC685C92E9E88"
		},
		{
			"Source":
			{
				"Text": "Gamepad"
			},
			"Translation":
			{
				"Text": "Gamepad"
			},
			"Key": "C937B24D43D43DB98E86479284F2D9D4"
		},
		{
			"Source":
			{
				"Text": "Gamepad Vibration"
			},
			"Translation":
			{
				"Text": "Gamepad Vibration"
			},
			"Key": "F88434B249BCA98BE1A415904751A5AD"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "11C98DD5415944B43A8C5AAE5C32B17B"
		},
		{
			"Source":
			{
				"Text": "Join the community on Discord!"
			},
			"Translation":
			{
				"Text": "Join the community on Discord!"
			},
			"Key": "06DBD93C41B46D295708A48577D0D0D1"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "Jump"
			},
			"Key": "91BCE04E4D49FCD6F0A2EE9B3C8940E7"
		},
		{
			"Source":
			{
				"Text": "Keyboard & Mouse 1"
			},
			"Translation":
			{
				"Text": "Keyboard & Mouse 1"
			},
			"Key": "F076ED8B4D079B4AC1E24D980457FE62"
		},
		{
			"Source":
			{
				"Text": "Keyboard & Mouse 2"
			},
			"Translation":
			{
				"Text": "Keyboard & Mouse 2"
			},
			"Key": "977B9D3A472018C34137F4956F3F6A27"
		},
		{
			"Source":
			{
				"Text": "Lin"
			},
			"Translation":
			{
				"Text": "Lin"
			},
			"Key": "F45B4619B2478F286C5436AB5E46F4D9"
		},
		{
			"Source":
			{
				"Text": "Log"
			},
			"Translation":
			{
				"Text": "Log"
			},
			"Key": "7E01A915084E401B3095629090679C2D"
		},
		{
			"Source":
			{
				"Text": "Look Sensitivity"
			},
			"Translation":
			{
				"Text": "Look Sensitivity"
			},
			"Key": "02435CF24661DD6617749AB492B6ED41"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "1B03C96743F519607DC6BF9C27F84D6F"
		},
		{
			"Source":
			{
				"Text": "Made by Concrete Games"
			},
			"Translation":
			{
				"Text": "Made by Concrete Games"
			},
			"Key": "ED20F31E49B44C4C332BA8A99DFDA067"
		},
		{
			"Source":
			{
				"Text": "MainMineral"
			},
			"Translation":
			{
				"Text": "MainMineral"
			},
			"Key": "810113A9F74E25BEBACF6396BA2C747B"
		},
		{
			"Source":
			{
				"Text": "MainOrganic"
			},
			"Translation":
			{
				"Text": "MainOrganic"
			},
			"Key": "6E3986FF5C4E940D856F9A856DA7E2C0"
		},
		{
			"Source":
			{
				"Text": "MainVegetal"
			},
			"Translation":
			{
				"Text": "MainVegetal"
			},
			"Key": "AC783F73B04E9A4964C4FCA8FB9E2692"
		},
		{
			"Source":
			{
				"Text": "ManualParameterChange"
			},
			"Translation":
			{
				"Text": "ManualParameterChange"
			},
			"Key": "550A4AF3384249289BCB16AEADAC674C"
		},
		{
			"Source":
			{
				"Text": "MasterDroneChorus"
			},
			"Translation":
			{
				"Text": "MasterDroneChorus"
			},
			"Key": "DB903205264B428BFE87D2954838E1CB"
		},
		{
			"Source":
			{
				"Text": "MasterDroneHP"
			},
			"Translation":
			{
				"Text": "MasterDroneHP"
			},
			"Key": "D7D2BB91F74BFD3F29D924A2B634A8D6"
		},
		{
			"Source":
			{
				"Text": "MasterDroneLP"
			},
			"Translation":
			{
				"Text": "MasterDroneLP"
			},
			"Key": "49646318024FDB7AEAF5169B87578ED8"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "64E35A85414D96C8475D92B49F968FD3"
		},
		{
			"Source":
			{
				"Text": "MusicChange"
			},
			"Translation":
			{
				"Text": "MusicChange"
			},
			"Key": "57987F8A314834B9FA23BF95BEAA7B96"
		},
		{
			"Source":
			{
				"Text": "MusicControl"
			},
			"Translation":
			{
				"Text": "MusicControl"
			},
			"Key": "984508C61F4092168ADD1193B7C9101A"
		},
		{
			"Source":
			{
				"Text": "NE_BoxGravity"
			},
			"Translation":
			{
				"Text": "NE_BoxGravity"
			},
			"Key": "F336EF6E3B4A34B99E64F38E151A55A8"
		},
		{
			"Source":
			{
				"Text": "NE_BoxGravity"
			},
			"Translation":
			{
				"Text": "NE_BoxGravity"
			},
			"Key": "A89449FFCD4008357CB03988311A1995"
		},
		{
			"Source":
			{
				"Text": "NE_BoxGravity1"
			},
			"Translation":
			{
				"Text": "NE_BoxGravity1"
			},
			"Key": "2EABEB922C4217D087CE248A8804434B"
		},
		{
			"Source":
			{
				"Text": "NE_BoxGravity1"
			},
			"Translation":
			{
				"Text": "NE_BoxGravity1"
			},
			"Key": "DDA011E1824A2CFC230FC3925E700AB8"
		},
		{
			"Source":
			{
				"Text": "NE_BoxGravityPlain"
			},
			"Translation":
			{
				"Text": "NE_BoxGravityPlain"
			},
			"Key": "4E692CF6ED4BB259C1C32B90CE888E0E"
		},
		{
			"Source":
			{
				"Text": "NE_BoxGravityPlain"
			},
			"Translation":
			{
				"Text": "NE_BoxGravityPlain"
			},
			"Key": "3C0D175A674B879AB34F698344053202"
		},
		{
			"Source":
			{
				"Text": "NE_BoxGravityRain"
			},
			"Translation":
			{
				"Text": "NE_BoxGravityRain"
			},
			"Key": "6886EBB40443504D30A9B4A93DF04B50"
		},
		{
			"Source":
			{
				"Text": "NE_BoxGravityRain"
			},
			"Translation":
			{
				"Text": "NE_BoxGravityRain"
			},
			"Key": "7A99A719DD4512BB1F7DF79A028588F4"
		},
		{
			"Source":
			{
				"Text": "NE_Gun"
			},
			"Translation":
			{
				"Text": "NE_Gun"
			},
			"Key": "F48771855048A476BCD072A6DD59DB11"
		},
		{
			"Source":
			{
				"Text": "NE_Gun"
			},
			"Translation":
			{
				"Text": "NE_Gun"
			},
			"Key": "7111D0DE6D4CB10BBB6323B462F648E9"
		},
		{
			"Source":
			{
				"Text": "NE_GunBeam"
			},
			"Translation":
			{
				"Text": "NE_GunBeam"
			},
			"Key": "E7615942324459B8FA3252BB0C62BD19"
		},
		{
			"Source":
			{
				"Text": "NE_GunBeam"
			},
			"Translation":
			{
				"Text": "NE_GunBeam"
			},
			"Key": "7A6A181E40473D632CB4C79AAC6677EB"
		},
		{
			"Source":
			{
				"Text": "NE_KeyBall_Boussolle"
			},
			"Translation":
			{
				"Text": "NE_KeyBall_Boussolle"
			},
			"Key": "0AEB97EF42286F316627029DABC81165"
		},
		{
			"Source":
			{
				"Text": "NE_KeyBall_Boussolle"
			},
			"Translation":
			{
				"Text": "NE_KeyBall_Boussolle"
			},
			"Key": "C8FF6C254A93374B2941059E268E7BC7"
		},
		{
			"Source":
			{
				"Text": "NE_PlanetGravityPlain"
			},
			"Translation":
			{
				"Text": "NE_PlanetGravityPlain"
			},
			"Key": "C002D74145451529D73961AAF8B9D81B"
		},
		{
			"Source":
			{
				"Text": "NE_PlanetGravityPlain"
			},
			"Translation":
			{
				"Text": "NE_PlanetGravityPlain"
			},
			"Key": "4B68FD7FB2491AAFF93130B9859B0D86"
		},
		{
			"Source":
			{
				"Text": "NE_PlanetGravityRain"
			},
			"Translation":
			{
				"Text": "NE_PlanetGravityRain"
			},
			"Key": "06064311034851DB12C99E9DC8C5DA1A"
		},
		{
			"Source":
			{
				"Text": "NE_PlanetGravityRain"
			},
			"Translation":
			{
				"Text": "NE_PlanetGravityRain"
			},
			"Key": "1CF9F9B30D40B80F079CD4AFF4C0CF91"
		},
		{
			"Source":
			{
				"Text": "NE_RedLineSpikes"
			},
			"Translation":
			{
				"Text": "NE_RedLineSpikes"
			},
			"Key": "CCEE40554439F701C237DBA6E35B44B1"
		},
		{
			"Source":
			{
				"Text": "NE_RedLineSpikes"
			},
			"Translation":
			{
				"Text": "NE_RedLineSpikes"
			},
			"Key": "1C8E34D94EC3878F9EEB5EABE839B5DE"
		},
		{
			"Source":
			{
				"Text": "NS_PlatformTrailCustom"
			},
			"Translation":
			{
				"Text": "NS_PlatformTrailCustom"
			},
			"Key": "AC79FD3340695134657F25AC11969B0E"
		},
		{
			"Source":
			{
				"Text": "NS_PlatformTrailCustom"
			},
			"Translation":
			{
				"Text": "NS_PlatformTrailCustom"
			},
			"Key": "43F6CC1A4D4DF08498032C9A4DD1E865"
		},
		{
			"Source":
			{
				"Text": "N_GunMesh_Emitter"
			},
			"Translation":
			{
				"Text": "N_GunMesh_Emitter"
			},
			"Key": "E6C1CDE8614E267DFEE3F989B66B5E4B"
		},
		{
			"Source":
			{
				"Text": "N_GunMesh_Emitter"
			},
			"Translation":
			{
				"Text": "N_GunMesh_Emitter"
			},
			"Key": "F915E600B949F8DAA87532B98B14D4C6"
		},
		{
			"Source":
			{
				"Text": "N_PlantsPousses_E"
			},
			"Translation":
			{
				"Text": "N_PlantsPousses_E"
			},
			"Key": "D47B6163E24BB9A16A505C950327B383"
		},
		{
			"Source":
			{
				"Text": "N_PlantsPousses_E"
			},
			"Translation":
			{
				"Text": "N_PlantsPousses_E"
			},
			"Key": "1F6043E47C418BCB02F7F7B27AAEDAC3"
		},
		{
			"Source":
			{
				"Text": "N_RockSmoke_E"
			},
			"Translation":
			{
				"Text": "N_RockSmoke_E"
			},
			"Key": "774BC1C650425EF6872FAB89DAACDBAF"
		},
		{
			"Source":
			{
				"Text": "N_RockSmoke_E"
			},
			"Translation":
			{
				"Text": "N_RockSmoke_E"
			},
			"Key": "91AB9FE4C14111EDDFA527AA8B922D7D"
		},
		{
			"Source":
			{
				"Text": "N_RockSmoke_E"
			},
			"Translation":
			{
				"Text": "N_RockSmoke_E"
			},
			"Key": "BD2BAA1C9843B4BF65A2C8966AA6E73B"
		},
		{
			"Source":
			{
				"Text": "N_RockSmoke_E"
			},
			"Translation":
			{
				"Text": "N_RockSmoke_E"
			},
			"Key": "F2F930677D4FDA542A56A2A99789810D"
		},
		{
			"Source":
			{
				"Text": "N_RocksDust_E"
			},
			"Translation":
			{
				"Text": "N_RocksDust_E"
			},
			"Key": "900321B0A849D35975EF30B55DB69A85"
		},
		{
			"Source":
			{
				"Text": "N_RocksDust_E"
			},
			"Translation":
			{
				"Text": "N_RocksDust_E"
			},
			"Key": "2B7B25361E41982599DDC79D3565C495"
		},
		{
			"Source":
			{
				"Text": "N_Rocks_E"
			},
			"Translation":
			{
				"Text": "N_Rocks_E"
			},
			"Key": "890FF79DA246C2C35B747D9436B28733"
		},
		{
			"Source":
			{
				"Text": "N_Rocks_E"
			},
			"Translation":
			{
				"Text": "N_Rocks_E"
			},
			"Key": "A0FACE9AC04F16ABAC6134B13B37F7C9"
		},
		{
			"Source":
			{
				"Text": "N_Rocks_E"
			},
			"Translation":
			{
				"Text": "N_Rocks_E"
			},
			"Key": "EE9249BA6848829A19191C918412FFDD"
		},
		{
			"Source":
			{
				"Text": "N_Rocks_E"
			},
			"Translation":
			{
				"Text": "N_Rocks_E"
			},
			"Key": "3C0E557F1F42E7400B7B69B9B80BC651"
		},
		{
			"Source":
			{
				"Text": "N_SpeedBubble_Emitter"
			},
			"Translation":
			{
				"Text": "N_SpeedBubble_Emitter"
			},
			"Key": "3D306B889848326FB1983FBC0A0AB488"
		},
		{
			"Source":
			{
				"Text": "N_SpeedBubble_Emitter"
			},
			"Translation":
			{
				"Text": "N_SpeedBubble_Emitter"
			},
			"Key": "65E54BA1AA47F3331232BBA930B681D3"
		},
		{
			"Source":
			{
				"Text": "N_Speed_Emitter"
			},
			"Translation":
			{
				"Text": "N_Speed_Emitter"
			},
			"Key": "C8AAD4B57D408DDB5FA2309313D262AF"
		},
		{
			"Source":
			{
				"Text": "N_Speed_Emitter"
			},
			"Translation":
			{
				"Text": "N_Speed_Emitter"
			},
			"Key": "816501A45F41B85CCBB16BAA84CDBC95"
		},
		{
			"Source":
			{
				"Text": "New journey"
			},
			"Translation":
			{
				"Text": "New journey"
			},
			"Key": "290254674A9D0BA5569E55A104C3703B"
		},
		{
			"Source":
			{
				"Text": "OFF"
			},
			"Translation":
			{
				"Text": "OFF"
			},
			"Key": "8570C828455EB3DECC9470873AD9CA7F"
		},
		{
			"Source":
			{
				"Text": "ON"
			},
			"Translation":
			{
				"Text": "ON"
			},
			"Key": "7E36041346D73928650DAC9D35C1C4C4"
		},
		{
			"Source":
			{
				"Text": "OnlyColors"
			},
			"Translation":
			{
				"Text": "OnlyColors"
			},
			"Key": "A895798B8B4D2623B65C35A0B758A185"
		},
		{
			"Source":
			{
				"Text": "OnlyTextureBurn"
			},
			"Translation":
			{
				"Text": "OnlyTextureBurn"
			},
			"Key": "649D27BEB24EFBB38E803395A7004737"
		},
		{
			"Source":
			{
				"Text": "OpacityAndCustomColors"
			},
			"Translation":
			{
				"Text": "OpacityAndCustomColors"
			},
			"Key": "FB320A913F4AA1761817DA9CF1B79A7F"
		},
		{
			"Source":
			{
				"Text": "OpacityAndTexture"
			},
			"Translation":
			{
				"Text": "OpacityAndTexture"
			},
			"Key": "A1FACCBE774FE949C14385AB300F2257"
		},
		{
			"Source":
			{
				"Text": "OpacityAndTextureBurn"
			},
			"Translation":
			{
				"Text": "OpacityAndTextureBurn"
			},
			"Key": "282E9CE9704E120941663E90F5007516"
		},
		{
			"Source":
			{
				"Text": "Open Menu"
			},
			"Translation":
			{
				"Text": "Open Menu"
			},
			"Key": "456883CC4CC0C08676EA8B9C69A624E7"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "11D243A5412F70863EC7C78DAC8BFFD4"
		},
		{
			"Source":
			{
				"Text": "ParticleEvent"
			},
			"Translation":
			{
				"Text": "ParticleEvent"
			},
			"Key": "79CE5FCBD742AA433A688AA55A38971E"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Pause"
			},
			"Key": "D330F208FC471A1E201539A4CDB3A6CF"
		},
		{
			"Source":
			{
				"Text": "PlanetGravity"
			},
			"Translation":
			{
				"Text": "PlanetGravity"
			},
			"Key": "370F933148411F1679537B93860739D4"
		},
		{
			"Source":
			{
				"Text": "PlateformeOneSided"
			},
			"Translation":
			{
				"Text": "PlateformeOneSided"
			},
			"Key": "82A81DF85345093EE00C8A8C57833115"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "758375996F40E2C36D8332942A0C9E71"
		},
		{
			"Source":
			{
				"Text": "PreMineral"
			},
			"Translation":
			{
				"Text": "PreMineral"
			},
			"Key": "222D89FEB54BA0A38B7F8FBF8E834133"
		},
		{
			"Source":
			{
				"Text": "PreOrganic"
			},
			"Translation":
			{
				"Text": "PreOrganic"
			},
			"Key": "A3276EC58643EA93206CF5B508BE4A4A"
		},
		{
			"Source":
			{
				"Text": "PreVegetal"
			},
			"Translation":
			{
				"Text": "PreVegetal"
			},
			"Key": "FF3332795B4C6A272610099F4261BEBC"
		},
		{
			"Source":
			{
				"Text": "Previous Menu"
			},
			"Translation":
			{
				"Text": "Previous Menu"
			},
			"Key": "5E4A4CC34A155974FA75D6BF97E126A5"
		},
		{
			"Source":
			{
				"Text": "Propulsion"
			},
			"Translation":
			{
				"Text": "Propulsion"
			},
			"Key": "631879D2451E8F25C9B7D7BA093627AD"
		},
		{
			"Source":
			{
				"Text": "Quality"
			},
			"Translation":
			{
				"Text": "Quality"
			},
			"Key": "62B566F749F04F4E9D45F7AD94F5FD9A"
		},
		{
			"Source":
			{
				"Text": "Radius of the circle"
			},
			"Translation":
			{
				"Text": "Radius of the circle"
			},
			"Key": "9E4F2C5F40641EA133850FBF5BEAC1C1"
		},
		{
			"Source":
			{
				"Text": "Reset Controls to Default"
			},
			"Translation":
			{
				"Text": "Reset Controls to Default"
			},
			"Key": "F9E5697A477785F1AB164E8CBEE90C00"
		},
		{
			"Source":
			{
				"Text": "Reset Graphics to Default"
			},
			"Translation":
			{
				"Text": "Reset Graphics to Default"
			},
			"Key": "8934E0914B55E0EE9350229D294C740B"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "F5B7F044434F9AAA8D4F27953563C080"
		},
		{
			"Source":
			{
				"Text": "Reverse"
			},
			"Translation":
			{
				"Text": "Reverse"
			},
			"Key": "501B4F52410A0F2FA7DD1095AF334968"
		},
		{
			"Source":
			{
				"Text": "Reverse Y Axis"
			},
			"Translation":
			{
				"Text": "Reverse Y Axis"
			},
			"Key": "7F2533F54B2A89A5288FC3BD66A04D90"
		},
		{
			"Source":
			{
				"Text": "S"
			},
			"Translation":
			{
				"Text": "S"
			},
			"Key": "5E5FCEB74B4E87FCEC6C7288218107FC"
		},
		{
			"Source":
			{
				"Text": "Send Feedback / Report a Bug"
			},
			"Translation":
			{
				"Text": "Send Feedback / Report a Bug"
			},
			"Key": "3417BDB948B20D98D0D1CDA77D165146"
		},
		{
			"Source":
			{
				"Text": "ShaderEvent"
			},
			"Translation":
			{
				"Text": "ShaderEvent"
			},
			"Key": "1B74DC3EC7460EF9A3A982A2602F0F7D"
		},
		{
			"Source":
			{
				"Text": "Smooth Camera"
			},
			"Translation":
			{
				"Text": "Smooth Camera"
			},
			"Key": "138E73864D79548E31206E8D4640620E"
		},
		{
			"Source":
			{
				"Text": "SoundEvent"
			},
			"Translation":
			{
				"Text": "SoundEvent"
			},
			"Key": "DA2552FB164F36DC7A225E97F7B9B8D4"
		},
		{
			"Source":
			{
				"Text": "Sphere"
			},
			"Translation":
			{
				"Text": "Sphere"
			},
			"Key": "FAE88A97D44810BBF5EF4490CBE8BB44"
		},
		{
			"Source":
			{
				"Text": "Stop"
			},
			"Translation":
			{
				"Text": "Stop"
			},
			"Key": "BE3C392E1E4BA3A8B7F719AF321200E6"
		},
		{
			"Source":
			{
				"Text": "StopStep"
			},
			"Translation":
			{
				"Text": "StopStep"
			},
			"Key": "1530B1BF3A4686AF2F8CF6ADD66D8153"
		},
		{
			"Source":
			{
				"Text": "Strafe Left"
			},
			"Translation":
			{
				"Text": "Strafe Left"
			},
			"Key": "09F3FB9F41E79C9387C4A1B5A3661357"
		},
		{
			"Source":
			{
				"Text": "Strafe Right"
			},
			"Translation":
			{
				"Text": "Strafe Right"
			},
			"Key": "E94085754CCD82AE899F9A9C00AF78E8"
		},
		{
			"Source":
			{
				"Text": "Swap"
			},
			"Translation":
			{
				"Text": "Swap"
			},
			"Key": "7433DF903A4AC714F565A48331CD91B9"
		},
		{
			"Source":
			{
				"Text": "Thank you for playing!"
			},
			"Translation":
			{
				"Text": "Thank you for playing!"
			},
			"Key": "DD42081A41A0F699CAF1D29BE78FE457"
		},
		{
			"Source":
			{
				"Text": "This game was designed to be played with headphones."
			},
			"Translation":
			{
				"Text": "This game was designed to be played with headphones."
			},
			"Key": "46CC186B412D53A30A0F8D98AE0F73EC"
		},
		{
			"Source":
			{
				"Text": "TrackHP"
			},
			"Translation":
			{
				"Text": "TrackHP"
			},
			"Key": "901B7C7091466266635DDDB158D5C4DC"
		},
		{
			"Source":
			{
				"Text": "TrackLP"
			},
			"Translation":
			{
				"Text": "TrackLP"
			},
			"Key": "71AE531D324BFCF505272EAA8EF02FB6"
		},
		{
			"Source":
			{
				"Text": "TrackVolume"
			},
			"Translation":
			{
				"Text": "TrackVolume"
			},
			"Key": "91AFF8FF9D4412DE2536D6937A1A305C"
		},
		{
			"Source":
			{
				"Text": "TriggerEvent"
			},
			"Translation":
			{
				"Text": "TriggerEvent"
			},
			"Key": "173E5B2A9D470F159DDBA896140BFB9B"
		},
		{
			"Source":
			{
				"Text": "Triple"
			},
			"Translation":
			{
				"Text": "Triple"
			},
			"Key": "FE1F24AC9C4C485DDE2CC4AB6329831A"
		},
		{
			"Source":
			{
				"Text": "Unpause"
			},
			"Translation":
			{
				"Text": "Unpause"
			},
			"Key": "D1ABD8C87F47BF191A395FB5E9D2B27A"
		},
		{
			"Source":
			{
				"Text": "Visuals, Music & Sound by"
			},
			"Translation":
			{
				"Text": "Visuals, Music & Sound by"
			},
			"Key": "EDF6F3B0467CDC0A3700778157DFFBFC"
		},
		{
			"Source":
			{
				"Text": "W"
			},
			"Translation":
			{
				"Text": "W"
			},
			"Key": "2E0D062842388C0947AF258CA6491713"
		},
		{
			"Source":
			{
				"Text": "[ A ]"
			},
			"Translation":
			{
				"Text": "[ A ]"
			},
			"Key": "EB73228848BF9081A47488AB50FC06EC"
		},
		{
			"Source":
			{
				"Text": "[ Apply Quality ]"
			},
			"Translation":
			{
				"Text": "[ Apply Quality ]"
			},
			"Key": "7B76BDEC45928604DA93D4BFC4288F42"
		},
		{
			"Source":
			{
				"Text": "[ Apply Resolution ]"
			},
			"Translation":
			{
				"Text": "[ Apply Resolution ]"
			},
			"Key": "E415D88A4E1614D422F7139552D76E5C"
		},
		{
			"Source":
			{
				"Text": "[ B ]"
			},
			"Translation":
			{
				"Text": "[ B ]"
			},
			"Key": "EFEEAE2043CE516504349880ADA37EB8"
		},
		{
			"Source":
			{
				"Text": "[ Enter ]"
			},
			"Translation":
			{
				"Text": "[ Enter ]"
			},
			"Key": "F4AD471E4BB88DACB32B02A6E4AC76FC"
		},
		{
			"Source":
			{
				"Text": "[ Escape ]"
			},
			"Translation":
			{
				"Text": "[ Escape ]"
			},
			"Key": "5EB65AA049830431E0C5F69207DDFB6E"
		},
		{
			"Source":
			{
				"Text": "[ Escape ]"
			},
			"Translation":
			{
				"Text": "[ Escape ]"
			},
			"Key": "11368BCD429A3DE5D0B5FB98BEB2142A"
		},
		{
			"Source":
			{
				"Text": "[ Start ]"
			},
			"Translation":
			{
				"Text": "[ Start ]"
			},
			"Key": "F66CEC984E09B6733013E68B8FE97D06"
		},
		{
			"Source":
			{
				"Text": "[WAIT INPUT]"
			},
			"Translation":
			{
				"Text": "[WAIT INPUT]"
			},
			"Key": "1C7D6E394B695AF6C9F575A7CCE1843D"
		}
	]
}